{
  "locale": "es",
  "name": "es",
  "translations": {
    "nav.home": "Inicio",
    "nav.about": "Sobre nosotros",
    "nav.projects": "Proyectos",
    "nav.process": "Proceso",
    "nav.contact": "Contacto",
    "footer.copyright": "Todos los derechos reservados.",
    "footer.changeLanguage": "Cambiar idioma",
    "home.title": "Bienvenido a Aurática",
    "home.description": "Creando presencias digitales únicas y de alta calidad que combinan una fuerte identidad de marca con tecnología moderna y eficiente. Tu visión, nuestra experiencia.",
    "home.seeProcess": "Ver Nuestro Proceso",
    "home.getStarted": "Comenzar",
    "home.offerTitle": "Qué Ofrecemos",
    "home.brandIdentity": "Identidad de Marca",
    "home.brandDesc": "Desarrolla una marca convincente que resuene con tu audiencia.",
    "home.webDev": "Desarrollo Web",
    "home.webDesc": "Construye sitios web modernos y responsivos optimizados para el rendimiento.",
    "home.digitalStrategy": "Estrategia Digital",
    "home.strategyDesc": "Estrategias para atraer y convertir clientes de manera efectiva.",
    "home.ctaTitle": "¿Listo para Elevar Tu Presencia Digital?",
    "home.ctaDesc": "Reserva una llamada hoy y discutamos cómo Aurática puede transformar tu presencia en línea.",
    "home.bookCall": "Reservar Llamada",
    "about.title": "Sobre Aurática",
    "about.heroDesc": "Creamos experiencias digitales únicas que elevan tu marca.",
    "about.missionTitle": "Nuestra Misión",
    "about.missionDesc1": "En Aurática, estamos apasionados por crear presencias digitales únicas y de alta calidad para empresas. Combinamos una fuerte identidad de marca con tecnología moderna y eficiente para ayudar a tu negocio a destacar en el mundo digital.",
    "about.missionDesc2": "Nuestro equipo de diseñadores creativos y desarrolladores experimentados trabaja estrechamente contigo para dar vida a tu visión, asegurando que cada proyecto esté adaptado a tus necesidades y objetivos específicos.",
    "about.valuesTitle": "Qué Nos Diferencia",
    "about.creativeDesign": "Diseño Creativo",
    "about.creativeDesc": "Visuales únicos que capturan la esencia de tu marca.",
    "about.efficientTech": "Tecnología Eficiente",
    "about.efficientDesc": "Soluciones de vanguardia para un rendimiento óptimo.",
    "about.clientPartnership": "Asociación con Clientes",
    "about.clientDesc": "Enfoque colaborativo desde el concepto hasta el lanzamiento.",
    "projects.title": "Nuestro Proceso de Proyectos",
    "projects.heroDesc": "De la idea al lanzamiento en solo dos semanas. Construimos sitios web estratégicos que impulsan resultados.",
    "projects.stage1Title": "Reservar una Llamada",
    "projects.stage1Desc": "Cuéntanos sobre tu negocio y lo analizamos juntos para ver si es adecuado para el desarrollo. Esta consulta gratuita nos ayuda a entender tus objetivos y asegurar que somos el ajuste correcto.",
    "projects.stage2Title": "Implementación",
    "projects.stage2Desc": "Implementamos el sistema, diseñamos y lanzamos tu nuevo sitio web estratégico en solo dos semanas. Está completamente listo para generar clientes con tecnología moderna y diseño convincente.",
    "projects.stage3Title": "Resultados y Soporte",
    "projects.stage3Desc": "El sitio web comienza a trabajar para ti, atrayendo, convenciendo y convirtiendo visitantes. Proporcionamos informes mensuales de visitantes para rastrear el rendimiento y soporte continuo.",
    "process.title": "Nuestro Proceso",
    "process.desc": "Descubre cómo damos vida a tu proyecto paso a paso.",
    "contact.title": "Contáctanos",
    "contact.desc": "Ponte en contacto para discutir tu proyecto y comenzar a construir tu presencia digital.",
    "contact.name": "Nombre",
    "contact.email": "Correo Electrónico",
    "contact.message": "Mensaje",
    "contact.send": "Enviar Mensaje"
  }
}